Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# LegaliTunesTermsShortWithURL
source: For Apple Media Services terms and conditions, please visit www.apple.com/legal/internet-services/itunes/
ar: للاطلاع على شروط وأحكام خدمات وسائط Apple، يرجى زيارة الصفحة التالية: www.apple.com/legal/internet-services/itunes/
ca: Per consultar els termes i les condicions dels serveis de contingut multimèdia d’Apple, ves a www.apple.com/es/legal/internet-services/itunes/.
cs: Podmínky a ujednání pro mediální služby Apple najdete na www.apple.com/legal/internet-services/itunes/
da: Du finder vilkår og betingelser for Apples medietjenester, hvis du besøger www.apple.com/dk/legal/internet-services/itunes/
de: Die Nutzungsbedingungen der Apple-Mediendienste sind unter www.apple.com/de/legal/internet-services/itunes/ erhältlich.
el: Για τους όρους και προϋποθέσεις των Υπηρεσιών Apple Media, επισκεφθείτε τη διεύθυνση www.apple.com/legal/internet-services/itunes/gr/terms.html
es: Para ver los términos y condiciones de los servicios de contenido multimedia de Apple, visita el sitio www.apple.com/es/legal/internet-services/itunes/
es_us: Para ver los Términos y condiciones de los servicios de contenido multimedia de Apple, visita https://www.apple.com/mx/legal/internet-services/itunes/mx/terms.html.
fi: Applen mediapalveluiden käyttöehdot löytyvät osoitteesta www.apple.com/fi/legal/internet-services/itunes/
fr: Pour consulter les conditions générales des services Apple Media, veuillez vous rendre à l’adresse https://www.apple.com/fr/legal/internet-services/itunes/fr/terms.html
fr_ca: Pour consulter les modalités des services multimédias Apple, rendez-vous sur www.apple.com/ca/fr/legal/internet-services/itunes/.
he: לצפייה בתקנון של ״שירותי המדיה של Apple״ יש לבקר בכתובת www.apple.com/legal/internet-services/itunes/‎
hi: Apple मीडिया सेवा के नियमों व शर्तों के लिए कृपया www.apple.com/in/legal/internet-services/itunes/ देखें।
hr: Za Odredbe i uvjete Appleovih medijskih usluga posjetite www.apple.com/legal/internet-services/itunes/
hu: Az Apple Médiaszolgáltatások használati feltételeinek elolvasásához keresse fel a www.apple.com/legal/internet-services/itunes/ weboldalt.
id: Untuk syarat dan ketentuan Layanan Media Apple, kunjungi www.apple.com/legal/internet-services/itunes/
it: Per consultare i termini e le condizioni dei servizi multimediali di Apple, vai alla pagina www.apple.com/it/legal/internet-services/itunes/
ja: Appleメディアサービスの利用規約については、https://www.apple.com/jp/legal/internet-services/itunes/jp/terms.html をご参照ください。
ko: Apple 미디어 서비스 이용 약관을 보려면 www.apple.com/legal/internet-services/itunes/ 사이트로 이동하십시오.
ms: Untuk terma dan syarat Perkhidmatan Media Apple, sila lawati www.apple.com/legal/internet-services/itunes/my/terms.html
nb: Se vilkår og betingelser for Apple Media på www.apple.com/no/legal/internet-services/itunes/.
nl: Om de voorwaarden voor Apple Media Services te bekijken, ga je naar www.apple.com/nl/legal/internet-services/itunes/
pl: Warunki i zasady korzystania z usług Apple Media są dostępne pod adresem www.apple.com/pl/legal/internet-services/itunes/.
pt_br: Acesse www.apple.com/br/legal/internet-services/itunes/br/terms.html para ler os termos e condições dos Serviços de Mídia da Apple.
pt_pt: Para consultar os termos e condições dos serviços multimédia da Apple, visite www.apple.com/pt/legal/internet-services/itunes/
ro: Pentru termenele și condițiile Serviciilor multimedia Apple, vizitați www.apple.com/legal/internet-services/itunes/
ru: Чтобы ознакомиться с условиями использования мультимедийных сервисов Apple, перейдите по адресу: www.apple.com/ru/legal/internet-services/itunes/
sk: Zmluvné podmienky pre mediálne služby Apple nájdete na stránke www.apple.com/legal/internet-services/itunes/sk/terms.html
sl: Za pogoje in določila storitev predstavnostnih vsebin Apple obiščite www.apple.com/legal/internet-services/itunes/
sv: Du hittar användarvillkoren för Apple-medietjänster genom att besöka www.apple.com/se/legal/internet-services/itunes/
th: สำหรับข้อกำหนดและเงื่อนไขของบริการ Apple Media โปรดไปที่ www.apple.com/legal/internet-services/itunes/
tr: Apple Medya Hizmetleri hüküm ve koşulları için lütfen www.apple.com/tr/legal/internet-services/itunes/tr/terms.html adresine gidin.
uk: Умови та положення медійних сервісів Apple наведено на вебсторінці www.apple.com/legal/internet-services/itunes/
vi: Để biết các điều khoản và điều kiện của Dịch vụ truyền thông của Apple, vui lòng truy cập www.apple.com/legal/internet-services/itunes/
zh_cn: 如需了解Apple媒体服务的条款与条件，请访问www.apple.com/legal/internet-services/itunes/
zh_hk: 如要了解Apple媒體服務的條款及細則，請瀏覽：https://www.apple.com/hk/legal/internet-services/itunes/hk/terms.html
zh_tw: 若要瞭解「Apple媒體服務」的條款與約定，請參訪：www.apple.com/legal/internet-services/itunes

# LegaliTunesTitle
source: Apple Media Services
ar: خدمات وسائط Apple
ca: Serveis de contingut multimèdia d’Apple
cs: Mediální služby Apple
da: Apples medietjenester
de: Apple-Mediendienste
el: Υπηρεσίες πολυμέσων Apple
es: Servicios multimedia de Apple
es_us: Servicios de contenido multimedia de Apple
fi: Applen mediapalvelut
fr: Services multimédias Apple
fr_ca: Services multimédias Apple
he: שירותי המדיה של Apple
hi: Apple मीडिया सेवा
hr: Appleove medijske usluge
hu: Apple Médiaszolgáltatások
id: Layanan Media Apple
it: Servizi multimediali di Apple
ja: Appleメディアサービス
ko: Apple 미디어 서비스
ms: Perkhidmatan Media Apple
nb: Apple Media
pl: Usługi Apple Media
pt_br: Serviços de Mídia da Apple
pt_pt: Serviços multimédia da Apple
ro: Servicii multimedia Apple
ru: Мультимедийные службы Apple
sk: Mediálne služby Apple
sl: Storitve predstavnostnih vsebin Apple
sv: Apple-medietjänster
th: บริการ Apple Media
tr: Apple Medya Hizmetleri
uk: Медійні служби Apple
vi: Dịch vụ truyền thông của Apple
zh_cn: Apple媒体服务
zh_hk: Apple媒體服務
zh_tw: Apple媒體服務

# LegalLicenseAgreementTitle
source: License
ar: الترخيص
ca: Llicència
cs: Licence
da: Licens
de: Lizenz
el: Άδεια χρήσης
es: Licencia
es_us: Licencia
fi: Lisenssi
fr: Licence
fr_ca: Licence
he: רישיון
hi: लाइसेंस
hr: Licenca
hu: Licenc
id: Lisensi
it: Licenza
ja: 使用許諾契約
ko: 사용권
ms: Lesen
nb: Lisens
nl: Licentie
pl: Licencja
pt_br: Licença
pt_pt: Licença
ro: Licență
ru: Лицензия
sk: Licencia
sl: Licenca
sv: Licens
th: สิทธิ์การใช้งาน
tr: Lisans
uk: Ліцензія
vi: Giấy phép
zh_cn: 许可证
zh_hk: 認可證
zh_tw: 許可

# LegalRegulatoryTitle
source: Regulatory
ar: التنظيم
ca: Certificats reguladors
cs: Standardy
da: Regulativer
de: Regulatorische Hinweise
el: Ρυθμιστικά
es: Normativa
es_us: Regulaciones
fi: Merkinnät
fr: Certifications
fr_ca: Certifications
he: תקנים
hi: नियामक
hr: Regulative
hu: Szabályozás
id: Pengatur
it: Normative
ja: 認証
ko: 규제
ms: Kawal Selia
nb: Typegodkjenninger
nl: Richtlijnen
pl: Certyfikaty
pt_br: Regulamentação
pt_pt: Marcação de conformidade
ro: Reglementări
ru: Нормативы
sk: Normy
sl: Regulativne informacije
sv: Regelverk
th: ระเบียบข้อบังคับ
tr: Mevzuat
uk: Нормативні акти
vi: Quy định
zh_cn: 监管
zh_hk: 電訊規範
zh_tw: 電信規範
